start = 📱 مرحبا!  👋 أنا دليلك إلى عالم العروض النابضة والمحتوى المذهل من الفريق شاينز كريد. نبتكر عروض عالية التقنية 💡 ونتصدر أحدث التريندات على الشبكات الاجتماعية

start-lang = 📱 مرحبا!  👋 أنا دليلك إلى عالم العروض النابضة والمحتوى المذهل من الفريق شاينز كريد. نبتكر عروض عالية التقنية 💡 ونتصدر أحدث التريندات على الشبكات الاجتماعية

 🌍 اختر اللغة المرتاحة للتواصل بها
about = عنا
about-text = عن شاينز كريد
 <b>
 </b> — هذا الفريق يجمع بين فن الضوء ومدونات الفيديو ليحث الناس على الإبداع ✨. له أكثر من 25 مليون متابع على وسائل التواصل الاجتماعي، نسعى لنشر النور والسعادة في كل دولة نؤدي فيها عروضنا: الإمارات العربية المتحدة، والمملكة العربية السعودية، والبحرين، وقطر، والهند، والصين والمغرب، وروسيا، وبيلاروسيا. نصور مقاطع فيديو بنشاط بين العروض 🎥، وبصراحة، نفعل ذلك جيدا جدًا -  مقاطع الفيديو الخاصة بنا تحصل على كثير من المشاهدات وتلهم الناس على الأفكار الجديدة 
 
 <b>:الأحداث الرئيسية</b>
 - ⚽️المشاركة في بطولة كأس العالم لكرة القدم 2022 في قطر
 - 🏎️عرض في سباقات الفورمولا 1 و الفورمولا إي في المملكة العربية السعودية 
 -  🏙️مشاريع مشتركة مع زوروا دبي وغيرها من العلامات التجارية الرائدة

 <b>عنا في وسائل الإعلام</b>
  <a href="https://magzoid.com/shines-creed-illuminating-entertainment-phenomenon/">[Magzoid]</a>
  <a href="https://www.khaleejtimes.com/entertainment/look-vicky-kaushals-tauba-tauba-goes-viral-in-uae-fans-explain-its-all-in-the-footwork?fbclid=PAZXh0bgNhZW0CMTEAAaYjfLS1lzLQ-WSQF-1KkYJng-1C0DZSBJQ6urhv19L5bEgooNMezYrAGlM_aem_hkHjYHFsHji-wdWXMG5L2A">Khaleej Times</a>
  <a href="https://www.indiatvnews.com/trending/news/girl-dances-to-london-thumakda-with-aliens-in-dubai-viral-video-2023-04-24-866345?fbclid=PAZXh0bgNhZW0CMTEAAabR2Q34dJppud3J9n7C8lmzS9AORHc9B-Vvcx7njnrArAHZ948Se5bEbug_aem_2He3TIHQdyJFsYNgtwnjbQ">India TV News</a>
  <a href="https://mymodernmet.com/shines-creed-dancing-lights/">My Modern Met</a>
  <a href="https://www.indiatimes.com/trending/human-interest/girls-dance-video-on-london-thumakda-with-aliens-goes-viral-600436.html?fbclid=PAZXh0bgNhZW0CMTEAAaYnzvEk8gsNn4TOPM1yQoqr3SJYtiU1AmRyIi43r1YSLN8LIHZoB_xjOy4_aem_PvBxIZ005p28Ocqw-1XLWw">India Times</a>
  <a href="https://www.gulftoday.ae/culture/2023/05/22/emerging-art-icons-of-2023-recognised-by-magzoid-magazine-in-dubai-event?fbclid=PAZXh0bgNhZW0CMTEAAabRe_ftTs1PJe73r06s5DAtNkLlVvhGaGdO6pdcfK4f6Rx0eMNCtoaFLqE_aem_sFDX7u9CWgQtuFRzTo9urQ">Gulf Today</a>
  <a href="https://www.hindustantimes.com/trending/trio-s-energetic-dance-on-london-thumakda-wows-people-watch-101682256343175.html?fbclid=PAZXh0bgNhZW0CMTEAAabXy1KRiKMEpK06_mUGug6AICWTyV5AyL1PD5FZKtEG8RfFveCstu8DfKc_aem_vCcb1YGIqQICIX5-JFZS-A">Hindustan Times</a>
  <a href="https://www.news18.com/amp/viral/girls-performance-to-london-thumakda-with-talented-people-from-mars-is-superhit-7622473.html?fbclid=PAZXh0bgNhZW0CMTEAAaYqselLHZaRTo69Gf2tovyqBnGh9WaB9z3uF00riroFT9Eil0wM6D-hoaA_aem_9-kIHPtoilcYK8gy7-Zcag">News18</a>
services = خدمات
services_text = 
 📈فيديو يحقق الملايين

 🎥أبدع مقطع فيديو مع شاينز كريد الذي تصل مقاطع الفيديو له ملايين المشاهدات باستمرار. نحن ننشئ محتوى جذابًا يوصل علامتك التجارية إلى المستوى الجديد
order_show = طلب العرض
order = طلب
order_ad = طلب الإعلان
portfolio = بورتفوليو
portfolio-text = :أحدث مشاريعنا 
 
  🇶🇦 الأداء في الملعب خلال بطولة كأس العالم لكرة القدم قطر 2022 
  🇸🇦 الأداء في الفورمولا 1، الفورمولا إي 2023-2024 
 🇦🇪 التعاون مع زوروا دبي  2023  
 🇦🇪 التعاون مع مراكز التسوق الإماراتية دلما مول، الواحة مول 2024 
  
 قدمنا عرضنا عالي التقنية في الفترة من 25 إلى 26 أبريل في حلبة مرسى ياس 
  🇦🇪 رواد أحدث الابتكارات في مجال تنقل الذكي والمستقل في المدينة  في الجو والبر والبحر 
 
 🇮🇳التعاون مع محطة الموسيقى بوليوود رقم 1
 City1016
 في الإمارات العربية المتحدة  
 
 شاركنا أيضًا في الترويج لمقطوعات موسيقية مثل 
 Tauba Tauba(Bad News)
 
 7 ملايين مشاهدة
 
 Badshah, Payal Dev, Nora Fatehi  Zaalim 
 2 مليون مشاهدة🇮🇳
 
 MTG - PISTA TOMA 

 أكثر من 10 ملايين مشاهدة


contacts = للتواصل
leave_review = أكتب تعليق
light_show = عرض الضوء
sm_promotion = الترويج على وسائل التواصل الاجتماعي
sm_promotion_text = <b>الإعلان على وسائل التواصل الاجتماعي لشاينز كريد</b>

 - <b>المؤلفات الموسيقية</b> 🎵: .الترويج للمقطوعات والمقاطع مع إنشاء مقاطع فيديو قصيرة وطويلة
 - <b>العلامات التجارية والمنتجات</b> 🛍️: .إعلان المنتجات والخدمات بواسطة مقاطع فيديو قصيرة و طويلة لتحقيق أقصى وصول إلى جمهور
 - <b>الفعاليات</b> 🎉: دعم الفعاليات والترويج لها من خلال مقاطع فيديو ديناميكية بمختلف الأشكال
 - <b>المدونين والمؤثرين</b> 📸: تصوير وإنشاء مقاطع فيديو سريعة الانتشار لزيادة الوصول إلى الجمهور
 - <b>الأفلام والمسلسلات </b> 🎬: .الإعلانات والعروض الترويجية للإصدارات الجديدة من خلال المقدمات والإعلانات التشويقية

compositions = المؤلفات الموسيقية 🎵
compositions_text = <b>المؤلفات الموسيقية</b> 🎵

 الترويج للمقطوعات والمقاطع مع إنشاء مقاطع فيديو قصيرة وطويلة.
brands = العلامات التجارية والمنتجات 🛍️
brands_text = <b>العلامات التجارية والمنتجات</b> 🛍️

 إعلان المنتجات والخدمات بواسطة مقاطع فيديو قصيرة و طويلة لتحقيق أقصى وصول إلى جمهور
events = الفعاليات 🎉
events_text = <b>الفعاليات</b> 🎉

 دعم الفعاليات والترويج لها من خلال مقاطع فيديو ديناميكية بمختلف الأشكال
bloggers = المدونين والمؤثرين 📸
bloggers_text = المدونين والمؤثرين 📸

 تصوير وإنشاء مقاطع فيديو سريعة الانتشار لزيادة الوصول إلى الجمهور
movies = الأفلام والمسلسلات  🎬
movies_text = الأفلام والمسلسلات  🎬

 الإعلانات والعروض الترويجية للإصدارات الجديدة من خلال المقدمات والإعلانات التشويقية

video_production = إنتاج الفيديو

video_production_text = 
 <b>التصوير</b> 🎥

 🌟خبراؤنا ينشؤون صور فريدة ستميز علامتك التجارية وتجعلها مذكورة. نعرف بالضبط كيفية تصور أفكارك وتحويلها إلى الأدوات القوية للتأثير على المشاهد

 <b>تحرير الفيديو</b> ✂️

 🎬التحرير عند شاينز كريد - هو فن إحياء مشروعك. نحول لقطاتك إلى مقاطع فيديو جذابة تثير الانتباه و مشاعر قوية، ما يضمن أقصى التفاعل لجمهورك

 <b>فيديو بالكامل</b> 🔑

 🚀نحن نقوم بإنشاء الفيديو كاملا - من الفكرة إلى المنتج النهائي. شاينز كريد تقدم حلاً جاهزًا سيبدأ العمل لتحقيق نجاحك مباشرة 

 📈 معنا ستحصل ليس على مجرد فيديو، بل على أداة تسويقية قوية تعزز علامتك التجارية وتجذب إليها جماهير جديدة

record = التصوير 🎥
record_text = <b>التصوير</b> 🎥

 🌟خبراؤنا ينشؤون صور فريدة ستميز علامتك التجارية وتجعلها مذكورة. نعرف بالضبط كيفية تصور أفكارك وتحويلها إلى الأدوات القوية للتأثير على المشاهد

montage = تحرير الفيديو ✂️
montage_text = <b>تحرير الفيديو</b> ✂️

 🎬التحرير عند شاينز كريد - هو فن إحياء مشروعك. نحول لقطاتك إلى مقاطع فيديو جذابة تثير الانتباه و مشاعر قوية، ما يضمن أقصى التفاعل لجمهورك

turnkey = فيديو بالكامل 🔑
turnkey_text = <b>فيديو بالكامل</b> 🔑

 🚀نحن نقوم بإنشاء الفيديو كاملا - من الفكرة إلى المنتج النهائي. شاينز كريد تقدم حلاً جاهزًا سيبدأ العمل لتحقيق نجاحك مباشرة 

freestyle_show = عرض رومينج فريستايل مع شاينز كريد 
freestyle_show_text = <b>عرض رومينج فريستايل مع شاينز كريد</b>

 عرض مثالي لحفلات الزفاف والمهرجانات والحفلات الموسيقية وغيرها من المناسبات 🛸. هذا أداء ديناميكي وتفاعلي حيث يسعى فنانو شاينز كريد 
  🌌بين الجمهور، بما تجعل لحظات للصور ومقاطع الفيديو الرائعة 💡. اصنع جوًا مثيرًا لا يُنسى في مناسبتك


base = أساسي
base_text = <b>عروض أساسية</b>

 - عرض رقص مدته 8 دقائق 🎭: أداء مسرحي بأزياء عالية التقنية ومُبرمجة
 -🔥تصميم الرقصات: عناصر الرقص الحديثة لأعلى التأثير
 -  دعائم عالية التقنية 🛠️: بيكسل بوي و طاقم إضاءة قاد للتأثيرات المرئية المتزامنة 🌌.
premium = بريميوم
premium_text = <b>عرض بريميوم</b>

 - مدة 8 دقائق
 - عناصر الرقص
   👽أزياء مبرمجة
   🛸بيكسل بوي
   Shield-Screen و Pixel Flags-Screen 🛡️: تفاصيل لعرض الشعارات والتهنئة
   الرسوم التفاعلية المتحركة 🚀: رسوم متحركة للشاشات متزامنة مع العرض 🌌.
 -  VIP التطبيق: مثالي للمناسبات واسعة النطاق و مناسبات
exclusive = حصري
exclusive_text = <b>عرض حصري</b>

 -  مدة: 8 دقائق و أكثر
 -:عناصر الرقص
  · عرض بريميوم: Shield-Screen و Pixel Flags-Screen, 👽أزياء مبرمجة, 🛸بيكسل بوي, طاقم إضاءة قاد, الرسوم المتحركة التفاعلية 🎥.
  · خيارات إضافية: قفزات مضيئة، عرض الطبول المضيئ 🥁، الألعاب البهلوانية الزوجية أو عجلة سيرا 🌌
 - استخدام 🎩: مثالي للفعاليات المرموقة والواسعة النطاق التي تتطلب عرضًا فريدًا ومذهلاً
other_shows = عروض أخرى
pixel_poi = عرض بيكسل بوي ضوئي 🛸
pixel_poi_text = عرض ضوئي <b>بيكسل بوي</b> 🛸الأداء مع بوي قابل للبرمجة يعرض الرسوم المتحركة وشعارات الشركة.
led_screen = عرض التفاعلية LED Screen 🚀
led_screen_text = عرض  <b>التفاعلية LED Screen</b> 🚀
 عرض تفاعلي مع الشاشة حيث تتم مزامنة العناصر المرئية مع أزياء وحركات فنانين.
led_jumpers = LED عرض قفز  💫
led_jumpers_text = <b> LED عرض قفز</b> 💫
 أداء بهلواني بأزياء متوهجة، مع قفزات وحيل مبهرة
seer_cicle = عرض  عجلة الضوء سيرا 🌌
seer_cicle_text =  عرض  <b>عجلة الضوء سيرا</b> 🌌أداء بهلواني يستخدم فيه فناني الأداء عجلة سيرا من إضاءة قاد القابلة للبرمجة. يجعل هذا العرض دوائر ضوئية مثيرة للإعجاب، مما يضيف تأثيرات بصرية نابضة إلى الحيل البهلوانية
led_drums =  LED عرض طبول 🥁
led_drums_text = <b> LED عرض طبول</b>🥁
 عرض الموسيقى و إضاءة قاد والضوئي مع طبول قابلة للبرمجة
laser_show = عرض Laser Show 🌠
laser_show_text = عرض <b>Laser Show</b> 🌠
 عرض ضوئي بأشعة ليزر قابلة للبرمجة ومتزامن مع الموسيقى
neon_show = عرض  Neon Show 👽
neon_show_text =عرض <b>Neon Show</b> 👽
 الأداء مع أزياء ضوء النيون القابلة للبرمجة
acrobatic_show = عرض Acrobatic Show 🤸‍♂️
acrobatic_show_text = عرض <b>Acrobatic Show</b> 🤸‍♂️
 LED عرض مع عناصر بهلوانية بتأثيرات 
custom_show = إنشاء العرض المخصص 🛠️
custom_show_text = <b>إنشاء العرض المخصص</b> 🛠️
 إنشاء عرض فريد باستخدام أي نوع من العروض المتاحة، وتكييفه مع المتطلبات والرغبات المحددة للعميل.
back = رجوع
more_videos = المزيد من الفيديوهات
choose_language = اختر اللغة
video_materials = مواد الفيديو
photo_materials = مواد الصور
phone = الهاتف المحمول
phone_text = +79680306133 Lydia
 +971585944799 Larion