start = Привет! 👋 Я — ваш проводник в мир ярких шоу и невероятного контента от команды ShinesCreed. Мы создаем высокотехнологичные выступления 💡 и продвигаем самые свежие тренды в социальных сетях 📱

start-lang = Привет!👋 Я — ваш проводниĸ в мир ярĸих шоу и невероятного ĸонтента от ĸоманды ShinesCreed. Мы создаем высоĸотехнологичные выступления 💡 и продвигаем самые свежие тренды в социальных сетях📱

 Выберите язык, на котором вам удобно общаться 🌍
about = О нас
about-text = О  Shines Creed 

 <b>ShinesCreed</b> — это команда, которая сочетает световое искусство и видеоблогинг, вдохновляя людей на творчество ✨. С более чем 25 миллионами подписчиков в соцсетях, мы стремимся делиться светом и радостью в каждой стране, где мы выступаем 🌍: ОАЭ, Саудовская Аравия, Бахрейн, Катар, Индия, Китай, Марокко, Россия, Беларусь. Между выступлениями мы активно снимаем видео 🎥, и, честно говоря, у нас это получается довольно неплохо — наши ролики набирают много просмотров и вдохновляют людей на новые идеи 💡.

 <b>Основные события:</b>
 - Участие в Чемпионате мира по футболу FIFA 2022 в Катаре ⚽️.
 - Шоу на гонках Формулы 1 и Формулы E в Саудовской Аравии 🏎️.
 - Совместные проекты с Visit Dubai и другими ведущими брендами 🏙️.

 <b>Упоминания в СМИ:</b>
 - <a href="https://magzoid.com/shines-creed-illuminating-entertainment-phenomenon/">[Magzoid]</a>
 - <a href="https://www.khaleejtimes.com/entertainment/look-vicky-kaushals-tauba-tauba-goes-viral-in-uae-fans-explain-its-all-in-the-footwork?fbclid=PAZXh0bgNhZW0CMTEAAaYjfLS1lzLQ-WSQF-1KkYJng-1C0DZSBJQ6urhv19L5bEgooNMezYrAGlM_aem_hkHjYHFsHji-wdWXMG5L2A">Khaleej Times</a>
 - <a href="https://www.indiatvnews.com/trending/news/girl-dances-to-london-thumakda-with-aliens-in-dubai-viral-video-2023-04-24-866345?fbclid=PAZXh0bgNhZW0CMTEAAabR2Q34dJppud3J9n7C8lmzS9AORHc9B-Vvcx7njnrArAHZ948Se5bEbug_aem_2He3TIHQdyJFsYNgtwnjbQ">India TV News</a>
 - <a href="https://mymodernmet.com/shines-creed-dancing-lights/">My Modern Met</a>
 - <a href="https://www.indiatimes.com/trending/human-interest/girls-dance-video-on-london-thumakda-with-aliens-goes-viral-600436.html?fbclid=PAZXh0bgNhZW0CMTEAAaYnzvEk8gsNn4TOPM1yQoqr3SJYtiU1AmRyIi43r1YSLN8LIHZoB_xjOy4_aem_PvBxIZ005p28Ocqw-1XLWw">India Times</a>
 - <a href="https://www.gulftoday.ae/culture/2023/05/22/emerging-art-icons-of-2023-recognised-by-magzoid-magazine-in-dubai-event?fbclid=PAZXh0bgNhZW0CMTEAAabRe_ftTs1PJe73r06s5DAtNkLlVvhGaGdO6pdcfK4f6Rx0eMNCtoaFLqE_aem_sFDX7u9CWgQtuFRzTo9urQ">Gulf Today</a>
 - <a href="https://www.hindustantimes.com/trending/trio-s-energetic-dance-on-london-thumakda-wows-people-watch-101682256343175.html?fbclid=PAZXh0bgNhZW0CMTEAAabXy1KRiKMEpK06_mUGug6AICWTyV5AyL1PD5FZKtEG8RfFveCstu8DfKc_aem_vCcb1YGIqQICIX5-JFZS-A">Hindustan Times</a>
 - <a href="https://www.news18.com/amp/viral/girls-performance-to-london-thumakda-with-talented-people-from-mars-is-superhit-7622473.html?fbclid=PAZXh0bgNhZW0CMTEAAaYqselLHZaRTo69Gf2tovyqBnGh9WaB9z3uF00riroFT9Eil0wM6D-hoaA_aem_9-kIHPtoilcYK8gy7-Zcag">News18</a>
services = Услуги
services_text = 
 Видео, которое набирает миллионы! 📈

 Создайте видео с ShinesCreed, чьи ролики стабильно собирают миллионы просмотров. Мы создаем контент, который цепляет и продвигает ваш бренд на новый уровень. 🎥
order_show = Заказать шоу
order = Заказать
order_ad = Заказать рекламу
portfolio = Портфолио
portfolio-text = Наши последние проекты: 
 - Выступление на стадионе во время Чемпионата мира по футболу в КАТАРЕ 2022 🇶🇦 
 - Выступление на Формуле 1, Формуле Е 2023-2024🇸🇦
 - Сотрудничество с Visit Dubai 2023 🇦🇪
 - Сотрудничество с торговыми центрами ОАЭ Dalma Mall, Oasis Mall 2024 🇦🇪
 
 Мы показали наше высоктехнологичное шоу 25-26 апреля на Yas Marina Circuit
 Пионеры последних инноваций в области умной и автономной городской мобильности в воздухе, на суше и на море 🇦🇪

 Сотрудничество с музыкальной станцией №1 в ОАЭ «Болливуд» City1016!🇮🇳
 
 Мы также приняли участие в продвижении таких музыкальных треков, как: Tauba Tauba (из «Bad Newz») (7 миллионов просмотров) 🇮🇳
 Badshah, Payal Dev, Nora Fatehi - Zaalim (2 миллиона просмотров)🇮🇳
 MTG - PISTA TOMA (более 10 миллионов просмотров) и многие другие🇧🇷

contacts = Контакты
leave_review = Оставить отзыв
light_show = Световое шоу
sm_promotion = Продвижение в социальных сетях
sm_promotion_text = <b>Реклама в социальных сетях от ShinesCreed</b>

 - <b>Музыкальные композиции</b> 🎵: Продвижение треков и клипов с созданием коротких и длинных видео.
 - <b>Бренды и продукты</b> 🛍️: Реклама товаров и услуг через короткие ролики и длинные видео для максимального охвата.
 - <b>Мероприятия</b> 🎉: Поддержка и продвижение событий через динамичные видео разных форматов.
 - <b>Блогеры и инфлюенсеры</b> 📸: Съемка и создание вирусных видео для увеличения охвата.
 - <b>Фильмы и сериалы</b> 🎬: Анонсы и промо новых релизов через трейлеры и тизеры.
compositions = Музыкальные композиции 🎵
compositions_text = <b>Музыкальные композиции</b> 🎵

 Продвижение треков и клипов с созданием коротких и длинных видео.
brands = Бренды и продукты 🛍️
brands_text = <b>Бренды и продукты</b> 🛍️

 Реклама товаров и услуг через короткие ролики и длинные видео для максимального охвата.
events = Мероприятия 🎉
events_text = <b>Мероприятия</b> 🎉

 Поддержка и продвижение событий через динамичные видео разных форматов.
bloggers = Блогеры и инфлюенсеры 📸
bloggers_text = Блогеры и инфлюенсеры 📸

 Съемка и создание вирусных видео для увеличения охвата.
movies = Фильмы и сериалы 🎬
movies_text = Фильмы и сериалы 🎬

 Анонсы и промо новых релизов через трейлеры и тизеры.
video_production = Видео-продакшн
video_production_text = 
 <b>Съемка</b> 🎥

 Наши эксперты создают уникальные кадры, которые выделят ваш бренд и сделают его запоминающимся. Мы точно знаем, как визуализировать ваши идеи, превращая их в мощные инструменты воздействия на зрителя. 🌟

 <b>Монтаж</b> ✂️

 Монтаж в ShinesCreed — это искусство оживления вашего проекта. Мы превращаем отснятый материал в захватывающие видеоролики, которые удерживают внимание и вызывают сильные эмоции, обеспечивая максимальное вовлечение вашей аудитории. 🎬

 <b>Видео под ключ</b> 🔑

 Мы берем на себя весь процесс создания видео — от идеи до финального продукта. ShinesCreed предоставляет готовое решение, которое сразу начнет работать на ваш успех. 🚀

 С нами вы получите не просто видео, а мощный маркетинговый инструмент, который усилит ваш бренд и привлечет новую аудиторию. 📈

record = Съемка 🎥
record_text = <b>Съемка</b> 🎥

 Наши эксперты создают уникальные кадры, которые выделят ваш бренд и сделают его запоминающимся. Мы точно знаем, как визуализировать ваши идеи, превращая их в мощные инструменты воздействия на зрителя. 🌟

montage = Монтаж ✂️
montage_text = <b>Монтаж</b> ✂️

 Монтаж в ShinesCreed — это искусство оживления вашего проекта. Мы превращаем отснятый материал в захватывающие видеоролики, которые удерживают внимание и вызывают сильные эмоции, обеспечивая максимальное вовлечение вашей аудитории. 🎬

turnkey = Видео под ключ 🔑
turnkey_text = <b>Видео под ключ</b> 🔑

 Мы берем на себя весь процесс создания видео — от идеи до финального продукта. ShinesCreed предоставляет готовое решение, которое сразу начнет работать на ваш успех. 🚀

freestyle_show = Роуминг Фристайл Шоу с ShinesCreed
freestyle_show_text = <b>Роуминг Фристайл Шоу с ShinesCreed</b>

 Идеально для свадеб, фестивалей, концертов и других мероприятий 🛸. Это динамичное и интерактивное выступление, где артисты ShinesCreed перемещаются среди зрителей, создавая моменты для впечатляющих фото и видео 💡. Создайте незабываемую и захватывающую атмосферу на вашем мероприятии 🌌. 


base = Базовый
base_text = <b>Базовое шоу</b>

 - 8-минутное танцевальное шоу 🎭: Сценическое выступление в высокотехнологичных, программируемых костюмах .
 - Хореография : Современные танцевальные элементы для максимального эффекта 🔥.
 - Высокотехнологичные реквизиты 🛠️: Пиксельные пои и светодиодные стаффы для синхронизированных визуальных эффектов 🌌.
premium = Премиум
premium_text = <b>Премиум-шоу</b>

 - Продолжительность : 8 минут.
 - Элементы:
  · Программируемые костюмы 👽.
  · Пиксельные пои 🛸.
  · Shield-Screen и Pixel Flags-Screen 🛡️: Реквизиты для демонстрации логотипов и поздравлений .
  · Интерактивная анимация 🚀: Анимации для экранов, синхронизированные с шоу 🌌.
 - Применение : Идеально для масштабных и VIP-мероприятий
exclusive = Эксклюзив
exclusive_text = <b>Эксклюзивное шоу</b>

 - Продолжительность ⏳: От 8 минут и более.
 - Элементы:
  · Премиум-шоу: Shield-Screen и Pixel Flags-Screen, программируемые костюмы 👽, пиксельные пои 🎇, светодиодные стаффы, интерактивная анимация 🎥.
  · Дополнительные опции: Светящиеся джамперы , светящееся барабанное шоу 🥁, парная акробатика или колесо Сира 🌌.
 - Применение 🎩: Идеально для престижных и масштабных мероприятий, требующих уникального и зрелищного шоу .
other_shows = Другие шоу

pixel_poi = Шоу Световое Пиксель Пои 🛸
pixel_poi_text = Шоу Световое <b>Пиксель Пои</b> 🛸
 Bыступление с программируемыми пои, отображающими анимации и логотипы компаний.
led_screen = Шоу Интерактив LED Screen 🚀
led_screen_text = Шоу <b>Интерактив LED Screen</b> 🚀
 Интерактивное шоу с экраном, где визуальные эффекты синхронизированы с костюмами и движениями артистов.
led_jumpers = Шоу LED Джамперов 💫
led_jumpers_text = <b>Шоу LED Джамперов</b> 💫
 Aкробатическое выступление в светящихся костюмах, с впечатляющими прыжками и трюками.
seer_cicle = Шоу Световое Колесо Сира 🌌
seer_cicle_text =  Шоу <b>Световое Колесо Сира</b> 🌌
 Aкробатическое выступление, в котором артисты используют программируемое светодиодное колесо Сира. Это шоу создает впечатляющие вращающиеся световые круги, добавляя яркие визуальные эффекты к акробатическим трюкам.
led_drums = Шоу LED Барабанов 🥁
led_drums_text = <b>Шоу LED Барабанов</b>🥁
 Музыкально-световое шоу с программируемыми светодиодными барабанами.
laser_show = Шоу Laser Show 🌠
laser_show_text = Шоу <b>Laser Show</b> 🌠
 Световое шоу с программируемыми лазерными лучами, синхронизированными с музыкой.
neon_show = Шоу Neon Show 👽
neon_show_text = Шоу <b>Neon Show</b> 👽
 Выступление с программируемыми неоновыми световыми костюмами.
acrobatic_show = Шоу Acrobatic Show 🤸‍♂️
acrobatic_show_text = Шоу <b>Acrobatic Show</b> 🤸‍♂️
 Шоу с акробатическими элементами, сопровождаемыми светодиодными эффектами.
custom_show = Разработка шоу под заказ 🛠️
custom_show_text = <b>Разработка шоу под заказ</b> 🛠️
 Cоздание уникального шоу с использованием любых доступных видов шоу, адаптированного под конкретные требования и пожелания клиента.
back = Назад
more_videos = Больше видео
choose_language = Выберите язык
video_materials = Видео-материалы
photo_materials = Фото-материалы
phone = Мобильный телефон
phone_text = +79680306133 Lydia
 +971585944799 Larion